/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "您输入的用户名称或密码无效。";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "请再试一次。";


/* Messages */
"TIME_WILL_EXPIRE" = "电脑使用时间即将结束。";
"TIME_HAS_EXPIRED" = "电脑使用时间已结束";

/* Information */
"ADD_TIME" = "要允许此用户登录，请从下面的弹出式菜单中选取一个时间，然后输入管理员的名称和密码。";